<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">
    body { 
		-ms-user-select: none; 
		-moz-user-select: none; 
		-webkit-user-select: none; 
		user-select: none; 
	}

    @import url('https://themes.googleusercontent.com/fonts/css?kit=fpjTOVmNbO4Lz34iLyptLUXza5VhXqVC6o75Eld_V98');.lst-kix_list_2-6>li:before{content:"\0025aa  "}.lst-kix_list_2-7>li:before{content:"\0025aa  "}ul.lst-kix_list_1-0{list-style-type:none}.lst-kix_list_2-4>li:before{content:"\0025aa  "}.lst-kix_list_2-5>li:before{content:"\0025aa  "}.lst-kix_list_2-8>li:before{content:"\0025aa  "}ul.lst-kix_list_2-8{list-style-type:none}ul.lst-kix_list_1-3{list-style-type:none}ul.lst-kix_list_2-2{list-style-type:none}.lst-kix_list_1-0>li:before{content:"\0025cf  "}ul.lst-kix_list_1-4{list-style-type:none}ul.lst-kix_list_2-3{list-style-type:none}ul.lst-kix_list_1-1{list-style-type:none}ul.lst-kix_list_2-0{list-style-type:none}ul.lst-kix_list_1-2{list-style-type:none}ul.lst-kix_list_2-1{list-style-type:none}ul.lst-kix_list_1-7{list-style-type:none}ul.lst-kix_list_2-6{list-style-type:none}.lst-kix_list_1-1>li:before{content:"o  "}.lst-kix_list_1-2>li:before{content:"\0025aa  "}ul.lst-kix_list_1-8{list-style-type:none}ul.lst-kix_list_2-7{list-style-type:none}ul.lst-kix_list_1-5{list-style-type:none}ul.lst-kix_list_2-4{list-style-type:none}ul.lst-kix_list_1-6{list-style-type:none}ul.lst-kix_list_2-5{list-style-type:none}.lst-kix_list_1-3>li:before{content:"\0025aa  "}.lst-kix_list_1-4>li:before{content:"\0025aa  "}.lst-kix_list_1-7>li:before{content:"\0025aa  "}.lst-kix_list_1-5>li:before{content:"\0025aa  "}.lst-kix_list_1-6>li:before{content:"\0025aa  "}li.li-bullet-0:before{margin-left:-18pt;white-space:nowrap;display:inline-block;min-width:18pt}.lst-kix_list_2-0>li:before{content:"\0025cf  "}.lst-kix_list_2-1>li:before{content:"o  "}.lst-kix_list_1-8>li:before{content:"\0025aa  "}.lst-kix_list_2-2>li:before{content:"\0025aa  "}.lst-kix_list_2-3>li:before{content:"\0025aa  "}ol{margin:0;padding:0}table td,table th{padding:0}.c0{background-color:#ffffff;color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c6{margin-left:36pt;padding-top:0pt;padding-left:0pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:left}.c15{background-color:#ffffff;-webkit-text-decoration-skip:none;color:#0000ff;font-weight:400;text-decoration:underline;text-decoration-skip-ink:none;font-size:12pt;font-family:"Times New Roman"}.c11{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Calibri";font-style:normal}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c7{padding-top:0pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:left}.c9{padding-top:0pt;padding-bottom:10pt;line-height:1.1500000000000001;orphans:2;widows:2;text-align:justify}.c22{padding-top:0pt;padding-bottom:10pt;line-height:1.1500000000000001;orphans:2;widows:2;text-align:left}.c12{background-color:#ffffff;color:#000000;text-decoration:none;vertical-align:baseline;font-style:normal}.c13{color:#000000;text-decoration:none;vertical-align:baseline;font-style:normal}.c8{text-decoration:none;vertical-align:baseline;font-size:10pt;font-style:normal}.c4{font-family:"Arial";color:#000000;font-weight:400}.c2{font-family:"Arial";color:#000000;font-weight:700}.c16{font-weight:400;font-size:10pt;font-family:"Arial"}.c23{font-weight:400;font-size:11pt;font-family:"Calibri"}.c17{font-size:12pt;font-family:"Times New Roman";font-weight:400}.c3{font-size:12pt;font-family:"Times New Roman";font-weight:700}.c5{padding:0;margin:0}.c19{max-width:481.9pt;padding:42.5pt 42.5pt 42.5pt 70.8pt}.c14{color:inherit;text-decoration:inherit}.c20{font-style:italic}.c21{vertical-align:super}.c10{height:11pt}.c18{background-color:#ffffff}.title{padding-top:24pt;color:#000000;font-weight:700;font-size:36pt;padding-bottom:6pt;font-family:"Calibri";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.1500000000000001;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Calibri"}p{margin:0;color:#000000;font-size:11pt;font-family:"Calibri"}h1{padding-top:24pt;color:#000000;font-weight:700;font-size:24pt;padding-bottom:6pt;font-family:"Calibri";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:4pt;font-family:"Calibri";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:14pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:4pt;font-family:"Calibri";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:11pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"Calibri";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}</style></head><body class="c18 c19 doc-content"><p class="c7"><span class="c4">&#1054;&#1073;&#1098;&#1077;&#1084; &#1079;&#1085;&#1072;&#1082;&#1086;&#1074;: 2500 &#1089; &#1087;&#1088;&#1086;&#1073;&#1077;&#1083;&#1072;&#1084;&#1080;</span></p><p class="c7"><span class="c4">&#1059;&#1085;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;: 100% &#1087;&#1086; text.ru</span></p><p class="c7 c10"><span class="c1"></span></p><p class="c7"><span class="c4">&#1057;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1072; &#1086;&#1073;&#1079;&#1086;&#1088;&#1072;:</span></p><p class="c7 c10"><span class="c1"></span></p><ul class="c5 lst-kix_list_1-0 start"><li class="c6 li-bullet-0"><span class="c4">&#1074;&#1074;&#1086;&#1076;&#1085;&#1099;&#1081; &#1090;&#1077;&#1082;&#1089;&#1090; (500 &#1079;&#1085;&#1072;&#1082;&#1086;&#1074;) - &#1082;&#1088;&#1072;&#1090;&#1082;&#1086; &#1086; &#1075;&#1086;&#1088;&#1086;&#1076;&#1077;, &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;, &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;&nbsp;</span></li><li class="c6 li-bullet-0"><span class="c4">&#1103;&#1093;&#1090;&#1077;&#1085;&#1085;&#1072;&#1103; &#1080; &#1086;&#1082;&#1086;&#1083;&#1086; &#1103;&#1093;&#1090;&#1077;&#1085;&#1085;&#1072;&#1103; &#1080;&#1085;&#1092;&#1088;&#1072;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1072; (1500 &#1079;&#1085;&#1072;&#1082;&#1086;&#1074;) - &#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1084;&#1072;&#1088;&#1080;&#1085; (+ &#1080;&#1093; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077;) &#1074; &#1075;&#1086;&#1088;&#1086;&#1076;&#1077; &#1080; &#1086;&#1082;&#1088;&#1077;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1103;&#1093;, &#1075;&#1076;&#1077; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1099;. &#1087;&#1083;&#1103;&#1078;&#1080;, &#1086;&#1090;&#1077;&#1083;&#1080; &#1080; &#1088;&#1077;&#1089;&#1090;&#1086;&#1088;&#1072;&#1085;&#1099; &#1074; &#1075;&#1086;&#1088;&#1086;&#1076;&#1077;. &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1091;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1088;&#1072;&#1089;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1076;&#1086; &#1073;&#1083;&#1080;&#1078;&#1072;&#1081;&#1096;&#1077;&#1075;&#1086; &#1072;&#1101;&#1088;&#1086;&#1087;&#1086;&#1088;&#1090;&#1072; &#1080; &#1077;&#1075;&#1086; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077;</span></li><li class="c6 li-bullet-0"><span class="c4">&#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; (500 &#1079;&#1085;&#1072;&#1082;&#1086;&#1074;) - &#1076;&#1086;&#1089;&#1090;&#1086;&#1087;&#1088;&#1080;&#1084;&#1077;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1099;&#1077; &#1092;&#1072;&#1082;&#1090;&#1099;</span></li></ul><p class="c7 c10"><span class="c1"></span></p><p class="c7"><span class="c4">&#1050;&#1083;&#1102;&#1095;&#1077;&#1074;&#1099;&#1077; &#1089;&#1083;&#1086;&#1074;&#1072;: &#1072;&#1088;&#1077;&#1085;&#1076;&#1086;&#1074;&#1072;&#1090;&#1100; &#1103;&#1093;&#1090;&#1091; &#1074; &ldquo;&#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072;&rdquo;, &#1072;&#1088;&#1077;&#1085;&#1076;&#1072; &#1103;&#1093;&#1090; &#1074; &ldquo;&#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072;&rdquo;,&nbsp;</span></p><p class="c7 c10"><span class="c1"></span></p><p class="c7"><span class="c2">&#1054;&#1073;&#1097;&#1080;&#1077; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1103;</span></p><p class="c7 c10"><span class="c1"></span></p><p class="c7"><span class="c4">&#1058;&#1077;&#1082;&#1089;&#1090; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1073;&#1099;&#1090;&#1100; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085; &#1076;&#1083;&#1103; &#1083;&#1102;&#1076;&#1077;&#1081;, &#1073;&#1077;&#1079; &#1074;&#1086;&#1076;&#1099;. &#1042;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1082;&#1083;&#1102;&#1095;&#1077;&#1074;&#1099;&#1093; &#1089;&#1083;&#1086;&#1074; &#1085;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; 1 &#1085;&#1072; 500 &#1079;&#1085;&#1072;&#1082;&#1086;&#1074; &#1090;&#1077;&#1082;&#1089;&#1090;&#1072;. &#1050;&#1083;&#1102;&#1095;&#1077;&#1074;&#1099;&#1077; &#1089;&#1083;&#1086;&#1074;&#1072; &#1085;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1099; &#1074; &#1076;&#1074;&#1091;&#1093; &#1087;&#1086;&#1076;&#1088;&#1103;&#1076; &#1080;&#1076;&#1091;&#1097;&#1080;&#1093; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;&#1093;.&nbsp;</span></p><p class="c7 c10"><span class="c1"></span></p><p class="c7"><span class="c4">&#1053;&#1077; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1102;&#1090;&#1089;&#1103;:</span></p><p class="c7 c10"><span class="c1"></span></p><ul class="c5 lst-kix_list_2-0 start"><li class="c6 li-bullet-0"><span class="c4">&#1075;&#1088;&#1072;&#1084;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1086;&#1096;&#1080;&#1073;&#1082;&#1080;</span></li><li class="c6 li-bullet-0"><span class="c4">&#1086;&#1087;&#1077;&#1095;&#1072;&#1090;&#1082;&#1080;</span></li><li class="c6 li-bullet-0"><span class="c4">&#1076;&#1074;&#1086;&#1081;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1073;&#1077;&#1083;&#1099;</span></li></ul><p class="c22 c10"><span class="c13 c23"></span></p><p class="c10 c22"><span class="c13 c23"></span></p><p class="c22"><span class="c11">La Londe-les-Maures</span></p><p class="c9"><span class="c17">La Londe-les-Maures &ndash; &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1075;&#1086;&#1088;&#1086;&#1076; &#1074; &#1076;&#1077;&#1087;&#1072;&#1088;&#1090;&#1072;&#1084;&#1077;&#1085;&#1090;&#1077; &#1042;&#1072;&#1088; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1100;&#1102; 79 &#1082;&#1084;</span><span class="c17 c21">2</span><span class="c1">&nbsp;&#1080; &#1089; &#1085;&#1072;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1073;&#1086;&#1083;&#1077;&#1077; 10 &#1090;&#1099;&#1089;&#1103;&#1095; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;. &#1050;&#1086;&#1084;&#1084;&#1091;&#1085;&#1072; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1072; &#1074; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1077; &#1055;&#1088;&#1086;&#1074;&#1072;&#1085;&#1089; &ndash; &#1040;&#1083;&#1100;&#1087;&#1099; &ndash; &#1051;&#1072;&#1079;&#1091;&#1088;&#1085;&#1099;&#1081; &#1073;&#1077;&#1088;&#1077;&#1075;. &#1055;&#1077;&#1088;&#1074;&#1099;&#1077; &#1087;&#1086;&#1089;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1081; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1099; &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; 2,5 &#1090;&#1099;&#1089;&#1103;&#1095;&#1080; &#1083;&#1077;&#1090; &#1076;&#1086; &#1085;.&#1101;., &#1085;&#1072; &#1101;&#1090;&#1086; &#1091;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090; &#1076;&#1086;&#1083;&#1100;&#1084;&#1077;&#1085; &#1043;&#1091;&#1090;&#1072;&#1073;&#1088;&#1080;, &#1076;&#1072;&#1090;&#1080;&#1088;&#1091;&#1077;&#1084;&#1099;&#1081; &#1087;&#1086;&#1079;&#1076;&#1085;&#1080;&#1084; &#1085;&#1077;&#1086;&#1083;&#1080;&#1090;&#1086;&#1084; &#1080; &#1085;&#1072;&#1081;&#1076;&#1077;&#1085;&#1085;&#1099;&#1081; &#1072;&#1088;&#1093;&#1077;&#1086;&#1083;&#1086;&#1075;&#1072;&#1084;&#1080; &#1074; 1876 &#1075;.</span></p><p class="c9"><span class="c3">&#1040;&#1088;&#1077;&#1085;&#1076;&#1072; &#1103;&#1093;&#1090;&#1099; &#1074; La Londe-les-Maures</span><span class="c1">&nbsp;&#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1072; &#1085;&#1072; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1087;&#1086;&#1088;&#1090;&#1072; &laquo;&#1052;&#1080;&#1088;&#1072;&#1084;&#1072;&#1088;&raquo;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;, &#1095;&#1077;&#1084; &#1090;&#1099;&#1089;&#1103;&#1095;&#1100;&#1102; &#1084;&#1077;&#1089;&#1090;&#1072;&#1084;&#1080;, &#1080; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1086;&#1076;&#1085;&#1080;&#1084; &#1080;&#1079; &#1089;&#1072;&#1084;&#1099;&#1093; &#1082;&#1088;&#1091;&#1087;&#1085;&#1099;&#1093; &#1074; &#1089;&#1074;&#1086;&#1077;&#1084; &#1076;&#1077;&#1087;&#1072;&#1088;&#1090;&#1072;&#1084;&#1077;&#1085;&#1090;&#1077;. &#1051;&#1102;&#1073;&#1080;&#1090;&#1077;&#1083;&#1080; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090;&#1076;&#1099;&#1093;&#1072; &#1084;&#1086;&#1075;&#1091;&#1090; &#1090;&#1072;&#1082;&#1078;&#1077; &#1074;&#1079;&#1103;&#1090;&#1100; &#1085;&#1072;&#1087;&#1088;&#1086;&#1082;&#1072;&#1090; &#1075;&#1086;&#1088;&#1085;&#1086;&#1083;&#1099;&#1078;&#1085;&#1086;&#1077; &#1089;&#1085;&#1072;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;&#1077;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1100; &#1084;&#1072;&#1089;&#1089;&#1080;&#1074; &#1052;&#1086;&#1088;, &#1091; &#1087;&#1086;&#1076;&#1085;&#1086;&#1078;&#1080;&#1103; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1082;&#1091;&#1088;&#1086;&#1088;&#1090;.</span></p><p class="c9"><span class="c17 c18">&#1042; &#1074;&#1086;&#1089;&#1100;&#1084;&#1080; &#1082;&#1080;&#1083;&#1086;&#1084;&#1077;&#1090;&#1088;&#1072;&#1093; &#1086;&#1090; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072; &#1087;&#1086;&#1089;&#1077;&#1083;&#1082;&#1072; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085; &#1072;&#1101;&#1088;&#1086;&#1087;&#1086;&#1088;&#1090; Toulon&ndash;Hy&egrave;res Airport, &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1081; &#1087;&#1086; &#1091;&#1076;&#1072;&#1083;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; Aeroport Cannes Mandelieu Airport &#1074; 78 &#1082;&#1084;. </span><span class="c17">&nbsp;</span></p><p class="c9"><span class="c17 c18">&#1047;&#1072;&#1073;&#1088;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1086;&#1090;&#1077;&#1083;&#1100; &#1080;&#1083;&#1080; &#1075;&#1086;&#1089;&#1090;&#1080;&#1085;&#1080;&#1094;&#1091; &#1084;&#1086;&#1078;&#1085;&#1086; &#1085;&#1072; &#1083;&#1102;&#1073;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1075;&#1086;&#1076;&#1072;, &#1074;&#1077;&#1076;&#1100; &#1075;&#1086;&#1088;&#1086;&#1076; &#1088;&#1072;&#1076;&#1091;&#1077;&#1090; &#1089;&#1074;&#1086;&#1080;&#1093; &#1078;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1080; &#1075;&#1086;&#1089;&#1090;&#1077;&#1081; &#1073;&#1086;&#1083;&#1077;&#1077; 300 &#1089;&#1086;&#1083;&#1085;&#1077;&#1095;&#1085;&#1099;&#1084;&#1080; &#1076;&#1085;&#1103;&#1084;&#1080; &#1074; &#1075;&#1086;&#1076;&#1091;, &#1072; &#1089;&#1072;&#1084;&#1099;&#1081; &#1076;&#1086;&#1078;&#1076;&#1083;&#1080;&#1074;&#1099;&#1081; &#1084;&#1077;&#1089;&#1103;&#1094; &ndash; &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1100;. </span><span class="c3 c18">&#1040;&#1088;&#1077;&#1085;&#1076;&#1086;&#1074;&#1072;&#1090;&#1100; &#1103;&#1093;&#1090;&#1091; &#1074; &#1051;&#1072;-&#1051;&#1086;&#1085;&#1076;-&#1083;&#1077;-&#1052;&#1086;&#1088;</span><span class="c0">&nbsp;&#1083;&#1091;&#1095;&#1096;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086; &#1083;&#1077;&#1090;&#1086;&#1084;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1074;&#1086;&#1079;&#1076;&#1091;&#1093; &#1087;&#1088;&#1086;&#1075;&#1088;&#1077;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1076;&#1086; +23 &ndash; +30&deg;&#1057;.</span></p><p class="c9"><span class="c17 c18">&#1042; &#1088;&#1077;&#1089;&#1090;&#1086;&#1088;&#1072;&#1085;&#1072;&#1093; &#1080; &#1082;&#1072;&#1092;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086; &#1073;&#1083;&#1102;&#1076; &#1075;&#1086;&#1090;&#1086;&#1074;&#1103;&#1090; &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1088;&#1099;&#1073;&#1099; &#1080; &#1084;&#1086;&#1088;&#1077;&#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1074;, &#1087;&#1086;&#1084;&#1080;&#1084;&#1086; &#1101;&#1090;&#1086;&#1075;&#1086;, &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1089;&#1090;&#1086;&#1080;&#1090; &#1087;&#1086;&#1087;&#1088;&#1086;&#1073;&#1086;&#1074;&#1072;&#1090;&#1100; &#1094;&#1074;&#1077;&#1090;&#1099; &#1090;&#1099;&#1082;&#1074;&#1099;, &#1078;&#1072;&#1088;&#1077;&#1085;&#1099;&#1077; &#1074; &#1082;&#1083;&#1103;&#1088;&#1077;, &#1090;&#1072;&#1087;&#1077;&#1085;&#1072;&#1076; (&#1087;&#1072;&#1096;&#1090;&#1077;&#1090; &#1080;&#1079; &#1072;&#1085;&#1095;&#1086;&#1091;&#1089;&#1086;&#1074;, &#1086;&#1083;&#1080;&#1074;&#1086;&#1082;, &#1082;&#1072;&#1087;&#1077;&#1088;&#1089;&#1086;&#1074;), &#1079;&#1072;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1085;&#1072;&#1089;&#1099;&#1097;&#1077;&#1085;&#1085;&#1099;&#1081; &#1089;&#1091;&#1087; &#1073;&#1091;&#1081;&#1072;&#1073;&#1077;&#1089;. &#1055;&#1086;&#1087;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090;&#1089;&#1103; &#1075;&#1072;&#1089;&#1090;&#1088;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1079;&#1072;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; Casa Fiorino, Les Mouli&egrave;res, L&#39;Assiette.</span><span class="c3 c12">&nbsp;</span></p><p class="c9"><span class="c0">&#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1087;&#1083;&#1103;&#1078;&#1080; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1099; &ndash; &#1058;&#1072;&#1084;&#1072;&#1088;&#1080;, &#1052;&#1080;&#1088;&#1072;&#1084;&#1072;&#1088;, &#1055;&#1077;&#1083;&#1083;&#1077;&#1075;&#1088;&#1077;&#1085;, &#1077;&#1097;&#1077; &#1086;&#1076;&#1080;&#1085; &ndash; &#1040;&#1088;&#1078;&#1072;&#1085;&#1090;&#1100;&#1077; &mdash; &#1086;&#1090;&#1084;&#1077;&#1095;&#1077;&#1085; &#1043;&#1086;&#1083;&#1091;&#1073;&#1099;&#1084; &#1092;&#1083;&#1072;&#1075;&#1086;&#1084; &#1079;&#1072; &#1095;&#1080;&#1089;&#1090;&#1086;&#1090;&#1091; &#1080; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100;. &#1042;&#1089;&#1077; &#1079;&#1086;&#1085;&#1099; &#1086;&#1090;&#1076;&#1099;&#1093;&#1072; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1099; &#1080; &#1080;&#1084;&#1077;&#1102;&#1090; &#1089;&#1087;&#1072;&#1089;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1086;&#1089;&#1090;&#1099;. </span></p><p class="c9"><span class="c17">&#1043;&#1086;&#1089;&#1090;&#1080; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072; &#1084;&#1086;&#1075;&#1091;&#1090; </span><span class="c3">&#1072;&#1088;&#1077;&#1085;&#1076;&#1086;&#1074;&#1072;&#1090;&#1100; &#1103;&#1093;&#1090;&#1091; &#1074; &#1051;&#1072;-&#1051;&#1086;&#1085;&#1076;-&#1083;&#1077;-&#1052;&#1086;&#1088;</span><span class="c1">&nbsp;&#1085;&#1072; &#1083;&#1102;&#1073;&#1086;&#1081; &#1089;&#1088;&#1086;&#1082;. &#1063;&#1072;&#1088;&#1090;&#1077;&#1088; &#1089;&#1091;&#1076;&#1085;&#1072; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1077;&#1085; &#1076;&#1083;&#1103; &#1089;&#1072;&#1084;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; (&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090; &#1096;&#1082;&#1080;&#1087;&#1077;&#1088;&#1072;) &#1080;&#1083;&#1080; &#1089; &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1085;&#1086;&#1084;.</span></p><p class="c9"><span class="c1">&#1052;&#1086;&#1088;&#1089;&#1082;&#1080;&#1077; &#1087;&#1088;&#1086;&#1075;&#1091;&#1083;&#1082;&#1080; &ndash; &#1101;&#1090;&#1086; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074;&#1089;&#1077; &#1076;&#1086;&#1089;&#1090;&#1086;&#1087;&#1088;&#1080;&#1084;&#1077;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1087;&#1086;&#1073;&#1099;&#1074;&#1072;&#1090;&#1100; &#1085;&#1072; &#1083;&#1102;&#1073;&#1086;&#1084; &#1080;&#1079; &#1087;&#1083;&#1103;&#1078;&#1077;&#1081;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1095;&#1072;&#1088;&#1091;&#1102;&#1097;&#1080;&#1077; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074;&#1072; &#1055;&#1086;&#1088;-&#1050;&#1088;&#1086;.</span></p><p class="c9"><span class="c17">&#1053;&#1072; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1099; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085; &#1073;&#1086;&#1090;&#1072;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1089;&#1072;&#1076; </span><span class="c17 c18">Jardin ornithologique et botanique de La Londe,</span><span class="c17 c18 c20">&nbsp;</span><span class="c17 c18">&#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1080;&#1090;&#1089;&#1103; &#1086;&#1082;&#1086;&#1083;&#1086; 500 &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1087;&#1090;&#1080;&#1094; &#1080; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093;, &#1087;&#1086;&#1084;&#1080;&#1084;&#1086; &#1101;&#1090;&#1086;&#1075;&#1086;, &#1084;&#1086;&#1078;&#1085;&#1086; &#1091;&#1074;&#1080;&#1076;&#1077;&#1090;&#1100; &#1085;&#1077;&#1086;&#1073;&#1099;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1088;&#1072;&#1089;&#1090;&#1077;&#1085;&#1080;&#1103; &#1089;&#1086; &#1074;&#1089;&#1077;&#1075;&#1086; &#1084;&#1080;&#1088;&#1072;, &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086; &#1080;&#1079; &#1085;&#1080;&#1093; &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1085;&#1072; &#1075;&#1088;&#1072;&#1085;&#1080; &#1087;&#1086;&#1083;&#1085;&#1086;&#1075;&#1086; &#1080;&#1089;&#1095;&#1077;&#1079;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103;. </span><span class="c3 c18">&#1040;&#1088;&#1077;&#1085;&#1076;&#1072; &#1103;&#1093;&#1090;&#1099;</span><span class="c17 c18">&nbsp;&#1074; </span><span class="c3">&#1051;&#1072;-&#1051;&#1086;&#1085;&#1076;-&#1083;&#1077;-&#1052;&#1086;&#1088; </span><span class="c17">&#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1087;&#1086;&#1089;&#1077;&#1090;&#1080;&#1090;&#1100; &#1047;&#1086;&#1083;&#1086;&#1090;&#1099;&#1077; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074;&#1072;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1100; &#1092;&#1086;&#1088;&#1090; &#1041;&#1088;&#1077;&#1075;&#1072;&#1085;&#1089;&#1086;&#1085;.</span></p><p class="c9"><span class="c17 c18">&#1056;&#1103;&#1076;&#1086;&#1084; &#1089; &#1087;&#1086;&#1088;&#1090;&#1086;&#1084; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1087;&#1072;&#1088;&#1082; Aquaboum, &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1072;&#1090;&#1090;&#1088;&#1072;&#1082;&#1094;&#1080;&#1086;&#1085;&#1099; &#1087;&#1086;&#1088;&#1072;&#1076;&#1091;&#1102;&#1090; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1076;&#1077;&#1090;&#1077;&#1081;, &#1085;&#1086; &#1080; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1093;. </span></p><p class="c9"><span class="c15"><a class="c14" href="https://www.google.com/url?q=https://text.ru/antiplagiat/5f32ba397f8c0&amp;sa=D&amp;source=editors&amp;ust=1680006353403218&amp;usg=AOvVaw3d1aJJ094k-KePElFF5TcZ">https://text.ru/antiplagiat/5f32ba397f8c0</a></span><span class="c0">&nbsp;</span></p><p class="c9" id="h.gjdgxs"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 536.89px; height: 158.83px;"><img alt="" src="images/image1.png" style="width: 642.60px; height: 361.28px; margin-left: -63.75px; margin-top: -58.16px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c9 c10"><span class="c1"></span></p></body></html>