<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">

body { 
		-ms-user-select: none; 
		-moz-user-select: none; 
		-webkit-user-select: none; 
		user-select: none; 
	}

@import url('https://themes.googleusercontent.com/fonts/css?kit=fpjTOVmNbO4Lz34iLyptLTi9jKYd1gJzj5O2gWsEpXol-nTHck7FFkZplK5meosG');ol.lst-kix_list_1-3{list-style-type:none}ol.lst-kix_list_1-4{list-style-type:none}ol.lst-kix_list_1-5{list-style-type:none}ol.lst-kix_list_1-6{list-style-type:none}ol.lst-kix_list_1-0{list-style-type:none}.lst-kix_list_1-4>li{counter-increment:lst-ctn-kix_list_1-4}ol.lst-kix_list_1-1{list-style-type:none}ol.lst-kix_list_1-2{list-style-type:none}ol.lst-kix_list_1-6.start{counter-reset:lst-ctn-kix_list_1-6 0}.lst-kix_list_1-1>li{counter-increment:lst-ctn-kix_list_1-1}ol.lst-kix_list_1-3.start{counter-reset:lst-ctn-kix_list_1-3 0}ol.lst-kix_list_1-2.start{counter-reset:lst-ctn-kix_list_1-2 0}ol.lst-kix_list_1-8.start{counter-reset:lst-ctn-kix_list_1-8 0}.lst-kix_list_1-0>li:before{content:"" counter(lst-ctn-kix_list_1-0,decimal) ". "}ol.lst-kix_list_1-5.start{counter-reset:lst-ctn-kix_list_1-5 0}ol.lst-kix_list_1-7{list-style-type:none}.lst-kix_list_1-1>li:before{content:"" counter(lst-ctn-kix_list_1-1,lower-latin) ". "}.lst-kix_list_1-2>li:before{content:"" counter(lst-ctn-kix_list_1-2,lower-roman) ". "}.lst-kix_list_1-7>li{counter-increment:lst-ctn-kix_list_1-7}ol.lst-kix_list_1-8{list-style-type:none}.lst-kix_list_1-3>li:before{content:"" counter(lst-ctn-kix_list_1-3,decimal) ". "}.lst-kix_list_1-4>li:before{content:"" counter(lst-ctn-kix_list_1-4,lower-latin) ". "}ol.lst-kix_list_1-0.start{counter-reset:lst-ctn-kix_list_1-0 0}.lst-kix_list_1-0>li{counter-increment:lst-ctn-kix_list_1-0}.lst-kix_list_1-6>li{counter-increment:lst-ctn-kix_list_1-6}.lst-kix_list_1-7>li:before{content:"" counter(lst-ctn-kix_list_1-7,lower-latin) ". "}.lst-kix_list_1-3>li{counter-increment:lst-ctn-kix_list_1-3}.lst-kix_list_1-5>li:before{content:"" counter(lst-ctn-kix_list_1-5,lower-roman) ". "}.lst-kix_list_1-6>li:before{content:"" counter(lst-ctn-kix_list_1-6,decimal) ". "}li.li-bullet-0:before{margin-left:-18pt;white-space:nowrap;display:inline-block;min-width:18pt}ol.lst-kix_list_1-7.start{counter-reset:lst-ctn-kix_list_1-7 0}.lst-kix_list_1-2>li{counter-increment:lst-ctn-kix_list_1-2}.lst-kix_list_1-5>li{counter-increment:lst-ctn-kix_list_1-5}.lst-kix_list_1-8>li{counter-increment:lst-ctn-kix_list_1-8}ol.lst-kix_list_1-4.start{counter-reset:lst-ctn-kix_list_1-4 0}.lst-kix_list_1-8>li:before{content:"" counter(lst-ctn-kix_list_1-8,lower-roman) ". "}ol.lst-kix_list_1-1.start{counter-reset:lst-ctn-kix_list_1-1 0}ol{margin:0;padding:0}table td,table th{padding:0}.c3{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c6{-webkit-text-decoration-skip:none;color:#0000ff;font-weight:400;text-decoration:underline;text-decoration-skip-ink:none;font-size:12pt;font-family:"Times New Roman"}.c9{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:13pt;font-family:"Calibri";font-style:normal}.c11{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"Calibri";font-style:normal}.c7{padding-top:0pt;padding-bottom:0pt;line-height:1.1500000000000001;orphans:2;widows:2;text-align:justify}.c0{padding-top:24pt;padding-bottom:0pt;line-height:1.1500000000000001;orphans:2;widows:2;text-align:center}.c8{padding-top:10pt;padding-bottom:0pt;line-height:1.1500000000000001;orphans:2;widows:2;text-align:left}.c1{padding-top:0pt;padding-bottom:10pt;line-height:1.1500000000000001;orphans:2;widows:2;text-align:justify}.c4{background-color:#ffffff;max-width:481.9pt;padding:42.5pt 42.5pt 42.5pt 70.8pt}.c5{color:inherit;text-decoration:inherit}.c2{margin-left:36pt;padding-left:0pt}.c10{padding:0;margin:0}.title{padding-top:0pt;color:#000000;border-bottom-color:#000000;border-bottom-width:0.5pt;font-size:26pt;padding-bottom:1pt;font-family:"Calibri";line-height:1.0;border-bottom-style:solid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#000000;font-size:12pt;padding-bottom:30pt;font-family:"Calibri";line-height:1.1500000000000001;font-style:italic;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Cambria"}p{margin:0;color:#000000;font-size:11pt;font-family:"Cambria"}h1{padding-top:24pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:0pt;font-family:"Calibri";line-height:1.1500000000000001;orphans:2;widows:2;text-align:left}h2{padding-top:10pt;color:#000000;font-weight:700;font-size:13pt;padding-bottom:0pt;font-family:"Calibri";line-height:1.1500000000000001;orphans:2;widows:2;text-align:left}h3{padding-top:10pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:0pt;font-family:"Calibri";line-height:1.1291666666666667;orphans:2;widows:2;text-align:left}h4{padding-top:10pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:0pt;font-family:"Calibri";line-height:1.1500000000000001;font-style:italic;orphans:2;widows:2;text-align:left}h5{padding-top:10pt;color:#7f7f7f;font-weight:700;font-size:11pt;padding-bottom:0pt;font-family:"Calibri";line-height:1.1500000000000001;orphans:2;widows:2;text-align:left}h6{padding-top:0pt;color:#7f7f7f;font-weight:700;font-size:11pt;padding-bottom:0pt;font-family:"Calibri";line-height:1.1291666666666667;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c4 doc-content"><h1 class="c0"><span class="c11">&#1054;&#1088;&#1080;&#1075;&#1080;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1082;&#1088;&#1086;&#1089;&#1089;&#1086;&#1074;&#1082;&#1080; NEW BALANCE</span></h1><p class="c1"><span class="c3">&#1043;&#1077;&#1085;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1080;&#1079;&#1086;&#1073;&#1088;&#1077;&#1090;&#1077;&#1085;&#1080;&#1103; &#1080; &#1080;&#1076;&#1077;&#1080; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1103;&#1090; &#1074;&#1085;&#1077;&#1079;&#1072;&#1087;&#1085;&#1086;. &#1055;&#1077;&#1088;&#1080;&#1086;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1087;&#1088;&#1080;&#1089;&#1085;&#1080;&#1083;&#1072;&#1089;&#1100; &#1052;&#1077;&#1085;&#1076;&#1077;&#1083;&#1077;&#1077;&#1074;&#1091;, &#1091;&#1087;&#1072;&#1074;&#1096;&#1077;&#1077; &#1103;&#1073;&#1083;&#1086;&#1082;&#1086; &#1087;&#1086;&#1084;&#1086;&#1075;&#1083;&#1086; &#1053;&#1100;&#1102;&#1090;&#1086;&#1085;&#1091; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1077; &#1074;&#1072;&#1078;&#1085;&#1086;&#1077; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1077;. &#1040; &#1074;&#1086;&#1090; &#1086;&#1087;&#1086;&#1088;&#1085;&#1072;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1076;&#1083;&#1103; &#1086;&#1073;&#1091;&#1074;&#1080; &#1073;&#1099;&#1083;&#1072; &#1087;&#1088;&#1080;&#1076;&#1091;&#1084;&#1072;&#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; New Balance &#1059;&#1080;&#1083;&#1100;&#1103;&#1084;&#1086;&#1084; &#1056;&#1072;&#1081;&#1083;&#1080; &#1087;&#1086;&#1089;&#1083;&#1077; &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1081; &#1079;&#1072; &#1082;&#1091;&#1088;&#1080;&#1094;&#1077;&#1081;. &#1050;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1073;&#1086;&#1083;&#1077;&#1077; &#1089;&#1090;&#1086;&#1083;&#1077;&#1090;&#1080;&#1103;, &#1079;&#1072; &#1101;&#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1074; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1084;&#1086;&#1076;&#1077;&#1083;&#1077;&#1081;, &#1076;&#1083;&#1103; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1085;&#1086; &#1086;&#1076;&#1085;&#1086; &#1086;&#1073;&#1097;&#1077;&#1077; &ndash; &#1101;&#1090;&#1086; &#1091;&#1076;&#1086;&#1073;&#1089;&#1090;&#1074;&#1072;.</span></p><h2 class="c8"><span class="c9">&#1056;&#1072;&#1079;&#1085;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1077; &#1082;&#1088;&#1086;&#1089;&#1089;&#1086;&#1074;&#1086;&#1082; </span></h2><p class="c1"><span class="c3">&#1042; &#1072;&#1089;&#1089;&#1086;&#1088;&#1090;&#1080;&#1084;&#1077;&#1085;&#1090;&#1077; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;-&#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1072; New Balance &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1099; &#1082;&#1077;&#1076;&#1099; &#1080; &#1082;&#1088;&#1086;&#1089;&#1089;&#1086;&#1074;&#1082;&#1080; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1076;&#1083;&#1103; &#1074;&#1079;&#1088;&#1086;&#1089;&#1083;&#1099;&#1093;, &#1085;&#1086; &#1080; &#1076;&#1083;&#1103; &#1076;&#1077;&#1090;&#1077;&#1081;. &#1055;&#1086;&#1076;&#1086;&#1073;&#1088;&#1072;&#1090;&#1100; &#1086;&#1087;&#1090;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1087;&#1072;&#1088;&#1091; &#1086;&#1095;&#1077;&#1085;&#1100; &#1083;&#1077;&#1075;&#1082;&#1086; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1092;&#1080;&#1083;&#1100;&#1090;&#1088;&#1086;&#1074;. &#1042; &#1082;&#1072;&#1090;&#1072;&#1083;&#1086;&#1075;&#1077; &#1077;&#1089;&#1090;&#1100; &#1089;&#1072;&#1084;&#1099;&#1077; &#1088;&#1072;&#1079;&#1085;&#1099;&#1077; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1099; &#1086;&#1073;&#1091;&#1074;&#1080;.</span></p><ol class="c10 lst-kix_list_1-0 start" start="1"><li class="c2 c7 li-bullet-0"><span class="c3">&#1051;&#1077;&#1075;&#1077;&#1085;&#1076;&#1072;&#1088;&#1085;&#1099;&#1077; &#1084;&#1086;&#1076;&#1077;&#1083;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1093;&#1088;&#1072;&#1085;&#1103;&#1090; &#1074; &#1089;&#1077;&#1073;&#1077; &#1082;&#1072;&#1082;&#1091;&#1102;-&#1090;&#1086; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1102;. &#1059;&#1085;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1080;&#1085;&#1085;&#1086;&#1074;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080;, &#1079;&#1072;&#1087;&#1072;&#1090;&#1077;&#1085;&#1090;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1073;&#1088;&#1077;&#1085;&#1076;&#1086;&#1084;, &#1090;&#1077;&#1089;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1079;&#1085;&#1072;&#1084;&#1077;&#1085;&#1080;&#1090;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080; &#1080; &#1089;&#1087;&#1086;&#1088;&#1090;&#1089;&#1084;&#1077;&#1085;&#1072;&#1084;&#1080;. &#1050;&#1083;&#1072;&#1089;&#1089;&#1080;&#1082;&#1086;&#1081; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1084;&#1086;&#1076;&#1077;&#1083;&#1100; 574, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1089;&#1090;&#1072;&#1083;&#1072; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086;&#1081; &#1074; 80-&#1093; &#1075;&#1075;., &#1080; &#1086;&#1089;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074;&#1086;&#1089;&#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1081; &#1076;&#1086; &#1089;&#1080;&#1093; &#1087;&#1086;&#1088;. &#1057;&#1090;&#1080;&#1074; &#1044;&#1078;&#1086;&#1073;&#1089; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1095;&#1080;&#1090;&#1072;&#1083; New Balance 990, &#1084;&#1077;&#1085;&#1103;&#1103; &#1080;&#1093; &#1085;&#1072; 991, 992 &#1080; 993 &#1087;&#1086; &#1084;&#1077;&#1088;&#1077; &#1080;&#1093; &#1074;&#1099;&#1093;&#1086;&#1076;&#1072;. &#1042; &#1084;&#1086;&#1076;&#1077;&#1083;&#1080; 1500 &#1083;&#1102;&#1073;&#1080;&#1083; &#1073;&#1077;&#1075;&#1072;&#1090;&#1100; &#1041;&#1080;&#1083;&#1083; &#1050;&#1083;&#1080;&#1085;&#1090;&#1086;&#1085;. </span></li><li class="c7 c2 li-bullet-0"><span class="c3">&#1044;&#1083;&#1103; &#1083;&#1102;&#1073;&#1086;&#1081; &#1087;&#1086;&#1075;&#1086;&#1076;&#1099;. &#1053;&#1072; &#1089;&#1072;&#1081;&#1090;&#1077; &#1077;&#1089;&#1090;&#1100; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1089;&#1090;&#1080; lifestyle-&#1086;&#1073;&#1091;&#1074;&#1100; &#1074; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1086;&#1090; &#1089;&#1077;&#1079;&#1086;&#1085;&#1072; &ndash; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1076;&#1077;&#1084;&#1080;&#1089;&#1077;&#1079;&#1086;&#1085;&#1085;&#1099;&#1077; &#1084;&#1086;&#1076;&#1077;&#1083;&#1080;, &#1076;&#1099;&#1096;&#1072;&#1097;&#1080;&#1077; &#1083;&#1077;&#1090;&#1085;&#1080;&#1077;, &#1091;&#1090;&#1077;&#1087;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1082;&#1086;&#1078;&#1072;&#1085;&#1099;&#1077; &#1080; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077;.</span></li><li class="c7 c2 li-bullet-0" id="h.gjdgxs"><span class="c3">&#1054;&#1073;&#1091;&#1074;&#1100; &#1076;&#1083;&#1103; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1081; &#1089;&#1087;&#1086;&#1088;&#1090;&#1086;&#1084;, &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1084;&#1086;&#1078;&#1085;&#1086; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1089;&#1077;&#1073;&#1103; &#1082;&#1086;&#1084;&#1092;&#1086;&#1088;&#1090;&#1085;&#1086; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1082;&#1072;&#1078;&#1076;&#1086;&#1081; &#1090;&#1088;&#1077;&#1085;&#1080;&#1088;&#1086;&#1074;&#1082;&#1080;. &#1053;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1076;&#1083;&#1103; &#1089;&#1082;&#1077;&#1081;&#1090;&#1073;&#1086;&#1088;&#1076;&#1080;&#1085;&#1075;&#1072; &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1077;&#1090;&#1089;&#1103; &#1087;&#1072;&#1088;&#1072; New Balance 311, &#1090;&#1072;&#1082;&#1078;&#1077; &#1074; &#1082;&#1072;&#1090;&#1072;&#1083;&#1086;&#1075;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1085;&#1072;&#1081;&#1090;&#1080; &#1084;&#1086;&#1076;&#1077;&#1083;&#1080;, &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086; &#1076;&#1083;&#1103; &#1092;&#1091;&#1090;&#1073;&#1086;&#1083;&#1072;, &#1090;&#1077;&#1085;&#1085;&#1080;&#1089;&#1072;, &#1092;&#1080;&#1090;&#1085;&#1077;&#1089;&#1072;, &#1073;&#1077;&#1075;&#1072; &#1080; &#1090;.&#1087;.</span></li><li class="c1 c2 li-bullet-0"><span class="c3">&#1044;&#1083;&#1103; &#1074;&#1089;&#1077;&#1093; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1086;&#1074;. &#1042; &#1072;&#1089;&#1089;&#1086;&#1088;&#1090;&#1080;&#1084;&#1077;&#1085;&#1090;&#1077; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;-&#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1072; &ndash; &#1084;&#1086;&#1076;&#1077;&#1083;&#1080; &#1076;&#1083;&#1103; &#1087;&#1086;&#1076;&#1088;&#1086;&#1089;&#1090;&#1082;&#1086;&#1074;, &#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082;&#1086;&#1074; &#1080; &#1084;&#1072;&#1083;&#1099;&#1096;&#1077;&#1081;. &#1055;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1072; &#1089;&#1090;&#1086;&#1087;&#1099;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1084;&#1077;&#1084;&#1073;&#1088;&#1072;&#1085;&#1085;&#1099;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074;, &#1086;&#1073;&#1083;&#1077;&#1075;&#1095;&#1077;&#1085;&#1085;&#1072;&#1103; &#1087;&#1086;&#1076;&#1086;&#1096;&#1074;&#1072; &#1087;&#1086;&#1084;&#1086;&#1075;&#1091;&#1090; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1072;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080; &#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1096;&#1072;&#1075;&#1080; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1086; &#1080; &#1082;&#1086;&#1084;&#1092;&#1086;&#1088;&#1090;&#1085;&#1086;.</span></li></ol><p class="c1"><span class="c3">&#1054;&#1088;&#1080;&#1075;&#1080;&#1085;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1086;&#1073;&#1091;&#1074;&#1100; New Balance &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1089;&#1090;&#1080; &#1084;&#1086;&#1078;&#1085;&#1086; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1086;&#1085;&#1083;&#1072;&#1081;&#1085; &#1085;&#1072; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1089;&#1072;&#1081;&#1090;&#1077; &#1089; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080; &#1087;&#1086; &#1056;&#1060; &#1080;&#1083;&#1080; &#1074; &#1092;&#1080;&#1088;&#1084;&#1077;&#1085;&#1085;&#1099;&#1093; &#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1072;&#1093;. </span></p><p class="c1"><span class="c6"><a class="c5" href="https://www.google.com/url?q=https://text.ru/spelling/609979b865fa6&amp;sa=D&amp;source=editors&amp;ust=1679920220911359&amp;usg=AOvVaw1L24Yh9nJN9Jbo-Mddj4qc">https://text.ru/spelling/609979b865fa6</a></span><span class="c3">&nbsp;</span></p></body></html>