<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">
body { 
		-ms-user-select: none; 
		-moz-user-select: none; 
		-webkit-user-select: none; 
		user-select: none; 
	}

@import url('https://themes.googleusercontent.com/fonts/css?kit=fpjTOVmNbO4Lz34iLyptLU5zdwzqyXAFhQ3EpAK6bTA');ul.lst-kix_dscrv3ihgmge-0{list-style-type:none}ul.lst-kix_dscrv3ihgmge-1{list-style-type:none}ul.lst-kix_dscrv3ihgmge-2{list-style-type:none}.lst-kix_dscrv3ihgmge-5>li:before{content:"\0025aa  "}.lst-kix_dscrv3ihgmge-7>li:before{content:"o  "}.lst-kix_dscrv3ihgmge-6>li:before{content:"\0025cf  "}.lst-kix_dscrv3ihgmge-1>li:before{content:"o  "}li.li-bullet-0:before{margin-left:-18pt;white-space:nowrap;display:inline-block;min-width:18pt}.lst-kix_dscrv3ihgmge-0>li:before{content:"\0025cf  "}.lst-kix_dscrv3ihgmge-8>li:before{content:"\0025aa  "}.lst-kix_dscrv3ihgmge-2>li:before{content:"\0025aa  "}ul.lst-kix_dscrv3ihgmge-7{list-style-type:none}ul.lst-kix_dscrv3ihgmge-8{list-style-type:none}.lst-kix_dscrv3ihgmge-3>li:before{content:"\0025cf  "}ul.lst-kix_dscrv3ihgmge-3{list-style-type:none}ul.lst-kix_dscrv3ihgmge-4{list-style-type:none}ul.lst-kix_dscrv3ihgmge-5{list-style-type:none}.lst-kix_dscrv3ihgmge-4>li:before{content:"o  "}ul.lst-kix_dscrv3ihgmge-6{list-style-type:none}ol{margin:0;padding:0}table td,table th{padding:0}.c7{margin-left:36pt;padding-top:0pt;padding-left:0pt;padding-bottom:0pt;line-height:1.1500000000000001;orphans:2;widows:2;text-align:justify}.c2{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"Cambria";font-style:normal}.c13{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c1{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:13pt;font-family:"Cambria";font-style:normal}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c8{padding-top:0pt;padding-bottom:10pt;line-height:1.1500000000000001;orphans:2;widows:2;text-align:justify}.c10{padding-top:10pt;padding-bottom:0pt;line-height:1.1500000000000001;orphans:2;widows:2;text-align:left}.c11{padding-top:0pt;padding-bottom:0pt;line-height:1.1500000000000001;orphans:2;widows:2;text-align:center}.c9{-webkit-text-decoration-skip:none;color:#0000ff;text-decoration:underline;text-decoration-skip-ink:none}.c3{font-size:12pt;font-family:"Times New Roman";font-weight:400}.c12{color:inherit;text-decoration:inherit}.c6{max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c14{margin-left:36pt;padding-left:0pt}.c4{padding:0;margin:0}.c5{background-color:#ffffff}.title{padding-top:24pt;color:#000000;font-weight:700;font-size:36pt;padding-bottom:6pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.1500000000000001;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:12pt;color:#2f5496;font-size:16pt;padding-bottom:0pt;font-family:"Calibri";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:2pt;color:#2f5496;font-size:13pt;padding-bottom:0pt;font-family:"Calibri";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:14pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:11pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:2pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}</style></head><body class="c5 c6 doc-content"><h1 class="c11"><span class="c2">&#1071;&#1088;&#1082;&#1072;&#1103; &#1057;&#1080;&#1094;&#1080;&#1083;&#1080;&#1103;: &#1087;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1084; &#1085;&#1072; &#1087;&#1072;&#1088;&#1086;&#1084;&#1077;</span></h1><p class="c8"><span class="c0">&#1063;&#1090;&#1086;&#1073;&#1099; &#1091;&#1074;&#1080;&#1076;&#1077;&#1090;&#1100; &laquo;&#1076;&#1088;&#1091;&#1075;&#1091;&#1102;&raquo; &#1048;&#1090;&#1072;&#1083;&#1080;&#1102;, &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1087;&#1086;&#1089;&#1077;&#1090;&#1080;&#1090;&#1100; &#1057;&#1080;&#1094;&#1080;&#1083;&#1080;&#1102;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1082;&#1088;&#1091;&#1087;&#1085;&#1077;&#1081;&#1096;&#1080;&#1084; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074;&#1086;&#1084; &#1074; &#1057;&#1088;&#1077;&#1076;&#1080;&#1079;&#1077;&#1084;&#1085;&#1086;&#1084; &#1084;&#1086;&#1088;&#1077; &#1080; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1100;&#1102; &#1074; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1089; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084; &#1087;&#1072;&#1088;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090;&#1086;&#1084;. &#1054;&#1076;&#1080;&#1085; &#1080;&#1079; &#1089;&#1072;&#1084;&#1099;&#1093; &#1091;&#1085;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1086;&#1074; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072;, &#1085;&#1086; &#1080; &#1074;&#1089;&#1077;&#1081; &#1045;&#1074;&#1088;&#1086;&#1087;&#1099; &#1085;&#1072;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085; &#1090;&#1072;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1083;&#1077;&#1075;&#1077;&#1085;&#1076;&#1072;&#1084;&#1080; &#1086; &#1084;&#1072;&#1092;&#1080;&#1080;, &#1080; &#1087;&#1100;&#1103;&#1085;&#1080;&#1090;, &#1082;&#1072;&#1082; &#1083;&#1091;&#1095;&#1096;&#1080;&#1077; &#1077;&#1075;&#1086; &#1074;&#1080;&#1085;&#1072;. </span></p><h2 class="c10"><span class="c1">&#1055;&#1072;&#1088;&#1086;&#1084;&#1085;&#1099;&#1081; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089;</span></h2><p class="c8"><span class="c0">&#1054;&#1089;&#1090;&#1088;&#1086;&#1074; &#1086;&#1090;&#1076;&#1077;&#1083;&#1077;&#1085; &#1086;&#1090; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1082;&#1072; &#1052;&#1077;&#1089;&#1089;&#1080;&#1085;&#1089;&#1082;&#1080;&#1084; &#1087;&#1088;&#1086;&#1083;&#1080;&#1074;&#1086;&#1084;, &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1074;&#1086;&#1076;&#1085;&#1099;&#1081; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090; &#1074;&#1077;&#1089;&#1100;&#1084;&#1072; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;. &#1050; &#1090;&#1086;&#1084;&#1091; &#1078;&#1077;, &#1086;&#1085; &#1086;&#1084;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089;&#1088;&#1072;&#1079;&#1091; &#1090;&#1088;&#1077;&#1084;&#1103; &#1084;&#1086;&#1088;&#1103;&#1084;&#1080; &ndash; &#1048;&#1086;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;, &#1057;&#1088;&#1077;&#1076;&#1080;&#1079;&#1077;&#1084;&#1085;&#1099;&#1084; &#1080; &#1058;&#1080;&#1088;&#1088;&#1077;&#1085;&#1089;&#1082;&#1080;&#1084;. &#1054;&#1089;&#1090;&#1088;&#1086;&#1074; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085; &#1089; &#1048;&#1090;&#1072;&#1083;&#1080;&#1077;&#1081; &#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1088;&#1085;&#1099;&#1084; &#1087;&#1072;&#1088;&#1086;&#1084;&#1085;&#1099;&#1084; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077;&#1084;, &#1090;&#1072;&#1082;&#1078;&#1077; &#1085;&#1072;&#1083;&#1072;&#1078;&#1077;&#1085;&#1099; &#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1088;&#1085;&#1099;&#1077; &#1087;&#1077;&#1088;&#1077;&#1087;&#1088;&#1072;&#1074;&#1099; &#1089; &#1052;&#1072;&#1083;&#1100;&#1090;&#1086;&#1081; &#1080; &#1058;&#1091;&#1085;&#1080;&#1089;&#1086;&#1084;. &#1057;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1087;&#1088;&#1086;&#1077;&#1079;&#1076;&#1072; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1090; &#1086;&#1090; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1079;&#1095;&#1080;&#1082;&#1072;, &#1089;&#1077;&#1079;&#1086;&#1085;&#1072; &#1080; &#1082;&#1086;&#1084;&#1092;&#1086;&#1088;&#1090;&#1072;&#1073;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1089;&#1091;&#1076;&#1085;&#1072;. &#1053;&#1072; &#1076;&#1072;&#1083;&#1100;&#1085;&#1080;&#1093; &#1084;&#1072;&#1088;&#1096;&#1088;&#1091;&#1090;&#1072;&#1093; &#1084;&#1086;&#1078;&#1085;&#1086; &#1073;&#1088;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1073;&#1080;&#1083;&#1077;&#1090; &#1085;&#1072; &#1087;&#1072;&#1088;&#1086;&#1084; &#1089; &#1082;&#1072;&#1102;&#1090;&#1086;&#1081;. </span></p><h2 class="c10"><span class="c1">&#1055;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1084; &#1085;&#1072; &#1087;&#1072;&#1088;&#1086;&#1084;&#1077;</span></h2><p class="c8"><span class="c0">&#1057;&#1091;&#1076;&#1072; &#1087;&#1088;&#1080;&#1073;&#1099;&#1074;&#1072;&#1102;&#1090; &#1074; &#1058;&#1088;&#1072;&#1087;&#1072;&#1085;&#1080;, &#1050;&#1072;&#1090;&#1072;&#1085;&#1080;&#1102;, &#1055;&#1086;&#1094;&#1094;&#1072;&#1083;&#1086;, &#1055;&#1072;&#1083;&#1077;&#1088;&#1084;&#1086; &#1080; &#1052;&#1077;&#1089;&#1089;&#1080;&#1085;&#1091;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1072; &#1074;&#1089;&#1077;&#1075;&#1086; &#1074; &#1087;&#1103;&#1090;&#1080; &#1082;&#1080;&#1083;&#1086;&#1084;&#1077;&#1090;&#1088;&#1072;&#1093; &#1086;&#1090; &#1087;&#1086;&#1073;&#1077;&#1088;&#1077;&#1078;&#1100;&#1103; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1082;&#1072;. &#1048;&#1084;&#1077;&#1085;&#1085;&#1086; &#1101;&#1090;&#1086;&#1090; &#1087;&#1086;&#1088;&#1090; &#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086;&#1074;&#1099;&#1096;&#1077;&#1085;&#1085;&#1099;&#1084; &#1089;&#1087;&#1088;&#1086;&#1089;&#1086;&#1084;, &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1073;&#1080;&#1083;&#1077;&#1090;&#1099; &#1085;&#1072; &#1087;&#1072;&#1088;&#1086;&#1084;&#1099;, &#1087;&#1088;&#1077;&#1073;&#1099;&#1074;&#1072;&#1102;&#1097;&#1080;&#1077; &#1074; &#1052;&#1077;&#1089;&#1089;&#1080;&#1085;&#1091;, &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1085;&#1091;&#1078;&#1085;&#1086; &#1073;&#1088;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1079;&#1072;&#1088;&#1072;&#1085;&#1077;&#1077;. </span></p><p class="c8"><span class="c0">&#1057;&#1088;&#1077;&#1076;&#1080; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1074;&#1086;&#1089;&#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081;:</span></p><ul class="c4 lst-kix_dscrv3ihgmge-0 start"><li class="c7 li-bullet-0"><span class="c0">&#1060;&#1072;&#1074;&#1080;&#1085;&#1100;&#1103;&#1085;&#1072; &ndash; &#1052;&#1072;&#1088;&#1089;&#1072;&#1083;&#1072; (&#1082;&#1091;&#1088;&#1089;&#1080;&#1088;&#1091;&#1077;&#1090; &#1087;&#1103;&#1090;&#1100; &#1088;&#1072;&#1079; &#1074; &#1076;&#1077;&#1085;&#1100;, &#1074;&#1088;&#1077;&#1084;&#1103; &#1074; &#1087;&#1091;&#1090;&#1080; &ndash; &#1074;&#1089;&#1077;&#1075;&#1086; &#1087;&#1086;&#1083;&#1095;&#1072;&#1089;&#1072;);</span></li><li class="c7 li-bullet-0"><span class="c0">&#1051;&#1080;&#1087;&#1072;&#1088;&#1080; &ndash; &#1052;&#1077;&#1089;&#1089;&#1080;&#1085;&#1072; (1 &#1095;&#1072;&#1089; 25 &#1084;&#1080;&#1085;.);</span></li><li class="c7 li-bullet-0"><span class="c0">&#1056;&#1077;&#1076;&#1078;&#1086;-&#1076;&#1080;-&#1050;&#1072;&#1083;&#1072;&#1073;&#1088;&#1080;&#1103; &ndash; &#1052;&#1077;&#1089;&#1089;&#1080;&#1085;&#1072; (&#1076;&#1086; 16 &#1088;&#1072;&#1079; &#1074; &#1076;&#1077;&#1085;&#1100;, &#1076;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1077;&#1088;&#1077;&#1087;&#1088;&#1072;&#1074;&#1099; &ndash; 35 &#1084;&#1080;&#1085;&#1091;&#1090;);</span></li><li class="c7 li-bullet-0"><span class="c0">&#1057;&#1072;&#1083;&#1080;&#1085;&#1072; &ndash; &#1052;&#1080;&#1083;&#1072;&#1094;&#1094;&#1086; (&#1076;&#1086; 10 &#1088;&#1077;&#1081;&#1089;&#1086;&#1074; &#1074; &#1076;&#1077;&#1085;&#1100;)</span></li><li class="c8 c14 li-bullet-0"><span class="c0">&#1042;&#1091;&#1083;&#1100;&#1082;&#1072;&#1085;&#1086; &ndash; &#1052;&#1080;&#1083;&#1072;&#1094;&#1094;&#1086; (&#1087;&#1072;&#1088;&#1086;&#1084; &#1082;&#1091;&#1088;&#1089;&#1080;&#1088;&#1091;&#1077;&#1090; 16 &#1088;&#1072;&#1079; &#1074; &#1076;&#1077;&#1085;&#1100;) &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077;.</span></li></ul><p class="c8"><span class="c3">&#1055;&#1077;&#1088;&#1077;&#1074;&#1086;&#1079;&#1082;&#1080; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080; </span><span class="c3 c5">Virtu Ferries, TTT Lines</span><span class="c3">, </span><span class="c3 c5">Grimaldi Lines</span><span class="c3">, </span><span class="c3 c5">Siremar</span><span class="c3">, </span><span class="c3 c5">Tirrenia</span><span class="c3">, </span><span class="c3 c5">Liberty Lines</span><span class="c3">, </span><span class="c3 c5">Grandi Navi Veloci</span><span class="c3">&nbsp;&#1080; </span><span class="c3 c5">Caronte &amp; Tourist</span><span class="c0">, &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1077;&#1089;&#1090;&#1100; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1087;&#1086;&#1076;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1081; &#1088;&#1077;&#1081;&#1089; &#1080;&#1079; &#1084;&#1085;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1072; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1086;&#1074;.</span></p><p class="c8"><span class="c0">&#1053;&#1086;&#1088;&#1084;&#1072;&#1085;&#1085;&#1099;, &#1075;&#1088;&#1077;&#1082;&#1080;, &#1072;&#1088;&#1072;&#1073;&#1099;, &#1074;&#1080;&#1082;&#1080;&#1085;&#1075;&#1080;, &#1088;&#1080;&#1084;&#1083;&#1103;&#1085;&#1077; &#1091;&#1089;&#1087;&#1077;&#1083;&#1080; &#1074;&#1085;&#1077;&#1089;&#1090;&#1080; &#1089;&#1074;&#1086;&#1081; &#1085;&#1077;&#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1080;&#1084;&#1099;&#1081; &#1074;&#1082;&#1083;&#1072;&#1076; &#1074; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1085;&#1086;&#1077; &#1085;&#1072;&#1089;&#1083;&#1077;&#1076;&#1080;&#1077; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1086;&#1093;&#1074;&#1072;&#1089;&#1090;&#1072;&#1090;&#1100;&#1089;&#1103; &#1079;&#1072;&#1093;&#1074;&#1072;&#1090;&#1099;&#1074;&#1072;&#1102;&#1097;&#1077;&#1081; &#1080; &#1073;&#1086;&#1075;&#1072;&#1090;&#1086;&#1081; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1077;&#1081;. &#1057;&#1080;&#1094;&#1080;&#1083;&#1080;&#1103; &ndash; &#1101;&#1090;&#1086; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1099;&#1081; &#1082;&#1086;&#1083;&#1086;&#1088;&#1080;&#1090;, &#1085;&#1077;&#1074;&#1077;&#1088;&#1086;&#1103;&#1090;&#1085;&#1072;&#1103; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1072;, &#1090;&#1077;&#1087;&#1083;&#1099;&#1081; &#1082;&#1083;&#1080;&#1084;&#1072;&#1090;, &#1088;&#1072;&#1079;&#1085;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1099;&#1081; &#1086;&#1090;&#1076;&#1099;&#1093;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1084;&#1085;&#1086;&#1075;&#1086;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1085;&#1099;&#1077; &#1080; &#1088;&#1091;&#1082;&#1086;&#1090;&#1074;&#1086;&#1088;&#1085;&#1099;&#1077; &#1076;&#1086;&#1089;&#1090;&#1086;&#1087;&#1088;&#1080;&#1084;&#1077;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1044;&#1086;&#1073;&#1072;&#1074;&#1100;&#1090;&#1077; &#1082; &#1101;&#1090;&#1086;&#1084;&#1091; &#1090;&#1077;&#1084;&#1087;&#1077;&#1088;&#1072;&#1084;&#1077;&#1085;&#1090;&#1085;&#1099;&#1093; &#1080; &#1075;&#1086;&#1089;&#1090;&#1077;&#1087;&#1088;&#1080;&#1080;&#1084;&#1085;&#1099;&#1093; &#1084;&#1077;&#1089;&#1090;&#1085;&#1099;&#1093; &#1078;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1074;&#1082;&#1091;&#1089;&#1085;&#1077;&#1081;&#1096;&#1091;&#1102; &#1082;&#1091;&#1093;&#1085;&#1102; &ndash; &#1080; &#1074;&#1099; &#1087;&#1086;&#1081;&#1084;&#1077;&#1090;&#1077;, &#1095;&#1077;&#1084; &#1090;&#1072;&#1082; &#1084;&#1072;&#1085;&#1080;&#1090; &#1101;&#1090;&#1086;&#1090; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074; &#1087;&#1091;&#1090;&#1077;&#1096;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074; &#1089;&#1086; &#1074;&#1089;&#1077;&#1075;&#1086; &#1084;&#1080;&#1088;&#1072;. </span></p><p class="c8"><span class="c3 c9"><a class="c12" href="https://www.google.com/url?q=https://text.ru/spelling/612d4a8739323&amp;sa=D&amp;source=editors&amp;ust=1680005642099003&amp;usg=AOvVaw23cBnkGiDjpMAps-sktq6r">https://text.ru/spelling/612d4a8739323</a></span><span class="c3">&nbsp;</span></p></body></html>