<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">
body { 
		-ms-user-select: none; 
		-moz-user-select: none; 
		-webkit-user-select: none; 
		user-select: none; 
	}

    @import url('https://themes.googleusercontent.com/fonts/css?kit=wAPX1HepqA24RkYW1AuHYA');.lst-kix_2b0oktlkmvl7-8>li{counter-increment:lst-ctn-kix_2b0oktlkmvl7-8}.lst-kix_6abivj82km5l-0>li:before{content:"\0025cf  "}.lst-kix_6abivj82km5l-1>li:before{content:"\0025cb  "}.lst-kix_2b0oktlkmvl7-2>li{counter-increment:lst-ctn-kix_2b0oktlkmvl7-2}.lst-kix_yg1ws6uyvgbg-8>li:before{content:"\0025a0  "}.lst-kix_2b0oktlkmvl7-5>li:before{content:"" counter(lst-ctn-kix_2b0oktlkmvl7-5,lower-roman) ". "}.lst-kix_6abivj82km5l-6>li:before{content:"\0025cf  "}.lst-kix_6abivj82km5l-5>li:before{content:"\0025a0  "}.lst-kix_2b0oktlkmvl7-6>li:before{content:"" counter(lst-ctn-kix_2b0oktlkmvl7-6,decimal) ". "}.lst-kix_2b0oktlkmvl7-7>li:before{content:"" counter(lst-ctn-kix_2b0oktlkmvl7-7,lower-latin) ". "}.lst-kix_2b0oktlkmvl7-7>li{counter-increment:lst-ctn-kix_2b0oktlkmvl7-7}.lst-kix_2b0oktlkmvl7-1>li{counter-increment:lst-ctn-kix_2b0oktlkmvl7-1}.lst-kix_6abivj82km5l-3>li:before{content:"\0025cf  "}.lst-kix_2b0oktlkmvl7-8>li:before{content:"" counter(lst-ctn-kix_2b0oktlkmvl7-8,lower-roman) ". "}.lst-kix_6abivj82km5l-2>li:before{content:"\0025a0  "}.lst-kix_6abivj82km5l-4>li:before{content:"\0025cb  "}ol.lst-kix_2b0oktlkmvl7-2.start{counter-reset:lst-ctn-kix_2b0oktlkmvl7-2 0}ol.lst-kix_2b0oktlkmvl7-0.start{counter-reset:lst-ctn-kix_2b0oktlkmvl7-0 0}ul.lst-kix_6abivj82km5l-6{list-style-type:none}ul.lst-kix_6abivj82km5l-7{list-style-type:none}ul.lst-kix_6abivj82km5l-4{list-style-type:none}ul.lst-kix_6abivj82km5l-5{list-style-type:none}.lst-kix_yg1ws6uyvgbg-0>li:before{content:"\0025cf  "}ul.lst-kix_6abivj82km5l-2{list-style-type:none}ul.lst-kix_6abivj82km5l-3{list-style-type:none}.lst-kix_2b0oktlkmvl7-0>li{counter-increment:lst-ctn-kix_2b0oktlkmvl7-0}ul.lst-kix_6abivj82km5l-0{list-style-type:none}ul.lst-kix_6abivj82km5l-1{list-style-type:none}.lst-kix_yg1ws6uyvgbg-1>li:before{content:"\0025cb  "}.lst-kix_6abivj82km5l-7>li:before{content:"\0025cb  "}.lst-kix_6abivj82km5l-8>li:before{content:"\0025a0  "}.lst-kix_yg1ws6uyvgbg-2>li:before{content:"\0025a0  "}.lst-kix_yg1ws6uyvgbg-4>li:before{content:"\0025cb  "}.lst-kix_2b0oktlkmvl7-3>li{counter-increment:lst-ctn-kix_2b0oktlkmvl7-3}.lst-kix_2b0oktlkmvl7-6>li{counter-increment:lst-ctn-kix_2b0oktlkmvl7-6}ol.lst-kix_2b0oktlkmvl7-3.start{counter-reset:lst-ctn-kix_2b0oktlkmvl7-3 0}.lst-kix_yg1ws6uyvgbg-3>li:before{content:"\0025cf  "}.lst-kix_yg1ws6uyvgbg-7>li:before{content:"\0025cb  "}.lst-kix_yg1ws6uyvgbg-6>li:before{content:"\0025cf  "}ol.lst-kix_2b0oktlkmvl7-6.start{counter-reset:lst-ctn-kix_2b0oktlkmvl7-6 0}.lst-kix_yg1ws6uyvgbg-5>li:before{content:"\0025a0  "}.lst-kix_2b0oktlkmvl7-5>li{counter-increment:lst-ctn-kix_2b0oktlkmvl7-5}ol.lst-kix_2b0oktlkmvl7-8.start{counter-reset:lst-ctn-kix_2b0oktlkmvl7-8 0}ol.lst-kix_2b0oktlkmvl7-4.start{counter-reset:lst-ctn-kix_2b0oktlkmvl7-4 0}ol.lst-kix_2b0oktlkmvl7-0{list-style-type:none}ol.lst-kix_2b0oktlkmvl7-1{list-style-type:none}ol.lst-kix_2b0oktlkmvl7-2{list-style-type:none}ul.lst-kix_6abivj82km5l-8{list-style-type:none}ol.lst-kix_2b0oktlkmvl7-3{list-style-type:none}ol.lst-kix_2b0oktlkmvl7-4{list-style-type:none}.lst-kix_2b0oktlkmvl7-4>li{counter-increment:lst-ctn-kix_2b0oktlkmvl7-4}ol.lst-kix_2b0oktlkmvl7-5{list-style-type:none}ol.lst-kix_2b0oktlkmvl7-7.start{counter-reset:lst-ctn-kix_2b0oktlkmvl7-7 0}ol.lst-kix_2b0oktlkmvl7-6{list-style-type:none}ol.lst-kix_2b0oktlkmvl7-7{list-style-type:none}ol.lst-kix_2b0oktlkmvl7-8{list-style-type:none}ul.lst-kix_yg1ws6uyvgbg-8{list-style-type:none}ol.lst-kix_2b0oktlkmvl7-5.start{counter-reset:lst-ctn-kix_2b0oktlkmvl7-5 0}ul.lst-kix_yg1ws6uyvgbg-2{list-style-type:none}ul.lst-kix_yg1ws6uyvgbg-3{list-style-type:none}ul.lst-kix_yg1ws6uyvgbg-0{list-style-type:none}ul.lst-kix_yg1ws6uyvgbg-1{list-style-type:none}ul.lst-kix_yg1ws6uyvgbg-6{list-style-type:none}ul.lst-kix_yg1ws6uyvgbg-7{list-style-type:none}li.li-bullet-0:before{margin-left:-18pt;white-space:nowrap;display:inline-block;min-width:18pt}ul.lst-kix_yg1ws6uyvgbg-4{list-style-type:none}ul.lst-kix_yg1ws6uyvgbg-5{list-style-type:none}.lst-kix_2b0oktlkmvl7-4>li:before{content:"" counter(lst-ctn-kix_2b0oktlkmvl7-4,lower-latin) ". "}.lst-kix_2b0oktlkmvl7-2>li:before{content:"" counter(lst-ctn-kix_2b0oktlkmvl7-2,lower-roman) ". "}.lst-kix_2b0oktlkmvl7-3>li:before{content:"" counter(lst-ctn-kix_2b0oktlkmvl7-3,decimal) ". "}ol.lst-kix_2b0oktlkmvl7-1.start{counter-reset:lst-ctn-kix_2b0oktlkmvl7-1 0}.lst-kix_2b0oktlkmvl7-0>li:before{content:"" counter(lst-ctn-kix_2b0oktlkmvl7-0,decimal) ". "}.lst-kix_2b0oktlkmvl7-1>li:before{content:"" counter(lst-ctn-kix_2b0oktlkmvl7-1,lower-latin) ". "}ol{margin:0;padding:0}table td,table th{padding:0}.c0{margin-left:36pt;padding-top:12pt;padding-left:0pt;padding-bottom:12pt;line-height:1.15;orphans:2;widows:2;text-align:justify}.c11{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c10{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:17pt;font-family:"Times New Roman";font-style:normal}.c2{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:23pt;font-family:"Times New Roman";font-style:normal}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Times New Roman";font-style:normal}.c8{padding-top:24pt;padding-bottom:6pt;line-height:1.15;orphans:2;widows:2;text-align:justify}.c3{padding-top:12pt;padding-bottom:12pt;line-height:1.15;orphans:2;widows:2;text-align:justify}.c7{padding-top:18pt;padding-bottom:4pt;line-height:1.15;orphans:2;widows:2;text-align:justify}.c5{-webkit-text-decoration-skip:none;color:#1155cc;font-weight:400;text-decoration:underline;text-decoration-skip-ink:none;font-family:"Times New Roman"}.c4{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c6{padding:0;margin:0}.c9{color:inherit;text-decoration:inherit}.title{padding-top:24pt;color:#000000;font-weight:700;font-size:36pt;padding-bottom:6pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.1500000000000001;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:12pt;color:#2f5496;font-size:16pt;padding-bottom:0pt;font-family:"Calibri";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:2pt;color:#2f5496;font-size:13pt;padding-bottom:0pt;font-family:"Calibri";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:14pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:11pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:2pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}</style></head><body class="c4 doc-content"><h1 class="c8" id="h.i4x8fp3h8jt0"><span class="c2">&#1050;&#1072;&#1082; &#1091;&#1079;&#1085;&#1072;&#1090;&#1100;, &#1082;&#1072;&#1082;&#1080;&#1077; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1080; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090; &#1074;&#1072;&#1096; &#1089;&#1072;&#1081;&#1090; &#1074; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1087;&#1086;&#1080;&#1089;&#1082;&#1086;&#1074;&#1099;&#1093; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1093;</span></h1><p class="c3"><span class="c1">&nbsp;</span></p><p class="c3"><span class="c1">&#1059;&#1089;&#1087;&#1077;&#1096;&#1085;&#1086;&#1089;&#1090;&#1100; &#1073;&#1080;&#1079;&#1085;&#1077;&#1089;&#1072; &#1074;&#1086; &#1084;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1090; &#1086;&#1090; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1080; &#1089;&#1072;&#1081;&#1090;&#1072; &#1074; &#1087;&#1086;&#1080;&#1089;&#1082;&#1086;&#1074;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077;. &#1069;&#1090;&#1086;&#1090; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100; &#1074;&#1083;&#1080;&#1103;&#1077;&#1090; &#1085;&#1072; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1087;&#1086;&#1082;&#1072;&#1079;&#1086;&#1074; &#1080; &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1086;&#1074;, &#1083;&#1086;&#1103;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1082;&#1086;&#1085;&#1074;&#1077;&#1088;&#1089;&#1080;&#1102; &#1080; &#1076;&#1086;&#1093;&#1086;&#1076;. &#1055;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1072;&#1103; &#1089;&#1077;&#1086;-&#1086;&#1087;&#1090;&#1080;&#1084;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103; &ndash; &#1101;&#1090;&#1086; &#1082;&#1083;&#1102;&#1095; &#1082; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1090;&#1072;&#1082; &#1082;&#1072;&#1082; &#1088;&#1077;&#1095;&#1100; &#1080;&#1076;&#1077;&#1090; &#1086; &#1087;&#1088;&#1086;&#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1080; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1072; &#1074; &#1087;&#1086;&#1080;&#1089;&#1082;&#1086;&#1074;&#1086;&#1081; &#1074;&#1099;&#1076;&#1072;&#1095;&#1077;. &#1063;&#1090;&#1086;&#1073;&#1099; &#1091;&#1079;&#1085;&#1072;&#1090;&#1100; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1102; &#1089;&#1072;&#1081;&#1090;&#1072;, &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1089;&#1072;&#1081;&#1090; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1080; &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1099;&#1084;, &#1072; &#1073;&#1080;&#1079;&#1085;&#1077;&#1089; &#1076;&#1086;&#1093;&#1086;&#1076;&#1085;&#1099;&#1084;, &#1086;&#1073;&#1088;&#1072;&#1090;&#1080;&#1090;&#1077;&#1089;&#1100; &#1074; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089; SWEETAPPLE, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090;&#1089;&#1103; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1086;&#1081; &#1080; &#1087;&#1088;&#1086;&#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084; &#1089;&#1072;&#1081;&#1090;&#1086;&#1074; &#1073;&#1086;&#1083;&#1077;&#1077; &#1076;&#1077;&#1089;&#1103;&#1090;&#1080; &#1083;&#1077;&#1090;. &#1057;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1099; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;-&#1072;&#1075;&#1077;&#1085;&#1090;&#1089;&#1090;&#1074;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1091;&#1090; &#1089;&#1077;&#1086;-&#1072;&#1085;&#1072;&#1083;&#1080;&#1079; &#1080; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1103;&#1090; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1077; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103; &#1076;&#1083;&#1103; &#1074;&#1072;&#1096;&#1077;&#1075;&#1086; &#1073;&#1080;&#1079;&#1085;&#1077;&#1089;&#1072; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1080; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077;&#1093; &#1076;&#1085;&#1077;&#1081;.</span></p><h2 class="c7" id="h.v9t9y1kygql4"><span class="c10">&#1063;&#1090;&#1086; &#1074;&#1083;&#1080;&#1103;&#1077;&#1090; &#1085;&#1072; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1102; &#1074; &#1087;&#1086;&#1080;&#1089;&#1082;&#1086;&#1074;&#1080;&#1082;&#1077;</span></h2><p class="c3"><span class="c1">&#1052;&#1077;&#1089;&#1090;&#1086; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1072; &#1074; &#1087;&#1086;&#1080;&#1089;&#1082;&#1086;&#1074;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1088;&#1072;&#1085;&#1078;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1085;&#1086; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100; &#1086;&#1076;&#1085;&#1091; &#1089;&#1090;&#1091;&#1087;&#1077;&#1085;&#1100; &#1085;&#1072; &#1087;&#1088;&#1086;&#1090;&#1103;&#1078;&#1077;&#1085;&#1080;&#1080; &#1076;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1085;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086;&#1080;&#1089;&#1082;&#1086;&#1074;&#1080;&#1082;&#1086;&#1074; &#1084;&#1077;&#1085;&#1103;&#1102;&#1090;&#1089;&#1103;. &#1050;&#1083;&#1102;&#1095;&#1077;&#1074;&#1086;&#1081; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088; &ndash; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;, &#1072; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;, &#1085;&#1091;&#1078;&#1085;&#1086; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1085;&#1072;&#1087;&#1086;&#1083;&#1085;&#1103;&#1090;&#1100; &#1089;&#1072;&#1081;&#1090; &#1080; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1103;&#1090;&#1100; &#1077;&#1075;&#1086;.</span></p><p class="c3"><span class="c1">&#1042;&#1083;&#1080;&#1103;&#1077;&#1090; &#1085;&#1072; &#1084;&#1077;&#1089;&#1090;&#1086; &#1074; &#1087;&#1086;&#1080;&#1089;&#1082;&#1086;&#1074;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1077;:</span></p><ul class="c6 lst-kix_yg1ws6uyvgbg-0 start"><li class="c0 li-bullet-0"><span class="c1">&#1090;&#1080;&#1087; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;&#1072; &ndash; &#1074;&#1080;&#1079;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1080;&#1083;&#1080; &#1090;&#1077;&#1082;&#1089;&#1090;&#1086;&#1074;&#1099;&#1081;, &#1072; &#1083;&#1091;&#1095;&#1096;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086; &ndash; &#1089;&#1086;&#1074;&#1086;&#1082;&#1091;&#1087;&#1085;&#1086;&#1089;&#1090;&#1100;;</span></li><li class="c0 li-bullet-0"><span class="c1">&#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1092;&#1072;&#1082;&#1090;&#1086;&#1088;&#1099; &#1088;&#1072;&#1085;&#1078;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &ndash; &#1085;&#1072;&#1083;&#1080;&#1095;&#1080;&#1077; &#1074;&#1077;&#1088;&#1089;&#1080;&#1080; &#1076;&#1083;&#1103; &#1089;&#1084;&#1072;&#1088;&#1090;&#1092;&#1086;&#1085;&#1072;, &#1075;&#1088;&#1072;&#1084;&#1086;&#1090;&#1085;&#1072;&#1103; &#1074;&#1077;&#1088;&#1089;&#1090;&#1082;&#1072;, &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1072;&#1103; &#1089;&#1077;&#1086;-&#1089;&#1090;&#1088;&#1072;&#1090;&#1077;&#1075;&#1080;&#1103;;</span></li><li class="c0 li-bullet-0"><span class="c1">&#1090;&#1077;&#1075;&#1080; &ndash; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1081; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090; &#1088;&#1072;&#1089;&#1082;&#1088;&#1091;&#1090;&#1082;&#1080;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1102;&#1097;&#1080;&#1077; &#1090;&#1072;&#1081;&#1090;&#1083;, &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077;, &#1082;&#1083;&#1102;&#1095;&#1077;&#1074;&#1099;&#1077; &#1089;&#1083;&#1086;&#1074;&#1072;, &#1079;&#1072;&#1075;&#1086;&#1083;&#1086;&#1074;&#1082;&#1080;;</span></li><li class="c0 li-bullet-0"><span class="c1">&#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1080; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1072;;</span></li><li class="c0 li-bullet-0"><span class="c1">&#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1092;&#1072;&#1082;&#1090;&#1086;&#1088;&#1099; &ndash; &#1101;&#1090;&#1086; &#1085;&#1072;&#1073;&#1086;&#1088; &#1084;&#1077;&#1090;&#1088;&#1080;&#1082;, &#1075;&#1086;&#1074;&#1086;&#1088;&#1103;&#1097;&#1080;&#1093; &#1086;&#1073; &#1091;&#1076;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077; &#1080;&#1083;&#1080; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086;&#1081; &#1086;&#1087;&#1090;&#1080;&#1084;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;;</span></li><li class="c0 li-bullet-0"><span class="c1">&#1082;&#1086;&#1084;&#1084;&#1077;&#1088;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1092;&#1072;&#1082;&#1090;&#1086;&#1088;&#1099; &ndash; &#1085;&#1072;&#1083;&#1080;&#1095;&#1080;&#1077; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1085;&#1099;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;, &#1082;&#1083;&#1072;&#1089;&#1089;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1103; &#1090;&#1086;&#1074;&#1072;&#1088;&#1072;, &#1092;&#1080;&#1083;&#1100;&#1090;&#1088;&#1099; &#1087;&#1086;&#1080;&#1089;&#1082;&#1072;, &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072;&#1082;&#1072;&#1079;&#1072;, &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077; &#1082;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1080;&#1081;.</span></li></ul><p class="c3"><span class="c1">&#1054;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100; &#1084;&#1077;&#1089;&#1090;&#1086; &#1074; &#1087;&#1086;&#1080;&#1089;&#1082;&#1086;&#1074;&#1086;&#1081; &#1074;&#1099;&#1076;&#1072;&#1095;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1076;&#1074;&#1091;&#1084;&#1103; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1072;&#1084;&#1080; &ndash; &#1074;&#1088;&#1091;&#1095;&#1085;&#1091;&#1102; &#1080;&#1083;&#1080; &#1087;&#1088;&#1080; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;. &#1042; &#1087;&#1077;&#1088;&#1074;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1085;&#1091;&#1078;&#1085;&#1086; &#1074;&#1074;&#1077;&#1089;&#1090;&#1080; &#1082;&#1083;&#1102;&#1095;&#1077;&#1074;&#1086;&#1081; &#1079;&#1072;&#1087;&#1088;&#1086;&#1089; &#1080; &#1087;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1090;&#1100; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1099;, &#1074;&#1086; &#1074;&#1090;&#1086;&#1088;&#1086;&#1084; &ndash; &#1086;&#1073;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100;&#1089;&#1103; &#1079;&#1072; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1082; &#1075;&#1088;&#1072;&#1084;&#1086;&#1090;&#1085;&#1099;&#1084; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1072;&#1084; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; SWEETAPPLE. &#1047;&#1072;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1085;&#1072;&#1073;&#1086;&#1088; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1087;&#1088;&#1086;&#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1102;, &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1091; &#1080; &#1087;&#1086;&#1076;&#1086;&#1073;&#1088;&#1072;&#1090;&#1100; &#1086;&#1087;&#1090;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086;&#1076; &#1089;&#1080;&#1083;&#1091; &#1085;&#1072;&#1096;&#1077;&#1084;&#1091; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;-&#1072;&#1075;&#1077;&#1085;&#1090;&#1089;&#1090;&#1074;&#1091;. &#1045;&#1089;&#1083;&#1080; &#1074;&#1099; &#1079;&#1072;&#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1086;&#1074;&#1072;&#1085;&#1099; &#1074; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1080; &#1084;&#1077;&#1095;&#1090;&#1072;&#1077;&#1090;&#1077; &#1089;&#1090;&#1072;&#1090;&#1100; &#1083;&#1091;&#1095;&#1096;&#1080;&#1084;&#1080;, &#1086;&#1089;&#1090;&#1072;&#1074;&#1100;&#1090;&#1077; &#1079;&#1072;&#1103;&#1074;&#1082;&#1091; &#1080; &#1076;&#1086;&#1078;&#1076;&#1080;&#1090;&#1077;&#1089;&#1100; &#1086;&#1073;&#1088;&#1072;&#1090;&#1085;&#1086;&#1081; &#1089;&#1074;&#1103;&#1079;&#1080; &#1076;&#1083;&#1103; &#1091;&#1090;&#1086;&#1095;&#1085;&#1077;&#1085;&#1080;&#1103; &#1076;&#1077;&#1090;&#1072;&#1083;&#1077;&#1081;.</span></p><h2 class="c7" id="h.g374didoy8av"><span class="c10">&#1063;&#1090;&#1086; &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089;</span></h2><p class="c3"><span class="c1">&#1054;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1084;&#1077;&#1089;&#1090;&#1072; &#1089;&#1072;&#1081;&#1090;&#1072; &#1074; &#1087;&#1086;&#1080;&#1089;&#1082;&#1086;&#1074;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077; &ndash; &#1085;&#1077; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1072;&#1103; &#1091;&#1089;&#1083;&#1091;&#1075;&#1072; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; SWEETAPPLE, &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1084;&#1086;&#1078;&#1085;&#1086; &#1079;&#1072;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;:</span></p><ul class="c6 lst-kix_6abivj82km5l-0 start"><li class="c0 li-bullet-0"><span class="c1">&#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1091; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1080; &#1091;&#1076;&#1086;&#1073;&#1085;&#1086;&#1075;&#1086; &#1089;&#1072;&#1081;&#1090;&#1072;;</span></li><li class="c0 li-bullet-0"><span class="c1">&#1087;&#1088;&#1086;&#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077; &#1073;&#1088;&#1077;&#1085;&#1076;&#1072;;</span></li><li class="c0 li-bullet-0"><span class="c1">&#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1073;&#1080;&#1079;&#1085;&#1077;&#1089;-&#1089;&#1090;&#1088;&#1072;&#1090;&#1077;&#1075;&#1080;&#1080; &#1080; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1094;&#1077;&#1083;&#1077;&#1081;;</span></li><li class="c0 li-bullet-0"><span class="c1">&#1072;&#1085;&#1072;&#1083;&#1080;&#1079; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1085;&#1086;&#1081; &#1082;&#1072;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080;.</span></li></ul><p class="c3"><span class="c1">&#1042;&#1099;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100;&#1089;&#1103; &#1089;&#1088;&#1077;&#1076;&#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093;, &#1079;&#1072;&#1074;&#1086;&#1077;&#1074;&#1072;&#1090;&#1100; &#1076;&#1086;&#1074;&#1077;&#1088;&#1080;&#1077; &#1080; &#1083;&#1086;&#1103;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1087;&#1086;&#1074;&#1099;&#1089;&#1080;&#1090;&#1100; &#1088;&#1077;&#1083;&#1077;&#1074;&#1072;&#1085;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100; &#1089;&#1072;&#1081;&#1090;&#1072;, &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1090;&#1100; &#1076;&#1086;&#1093;&#1086;&#1076; &#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1073;&#1088;&#1077;&#1085;&#1076; &ndash; &#1101;&#1090;&#1086; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086; &#1089; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1077;&#1081; SWEETAPPLE. &#1063;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1082;&#1086;&#1085;&#1089;&#1091;&#1083;&#1100;&#1090;&#1072;&#1094;&#1080;&#1102; &#1080; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100;&#1089;&#1103; &#1086; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;, &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1079;&#1072;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100; &#1080; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1100; &#1079;&#1072;&#1103;&#1074;&#1082;&#1091;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1086;&#1073;&#1089;&#1091;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1076;&#1077;&#1090;&#1072;&#1083;&#1077;&#1081; &#1080; &#1091;&#1090;&#1086;&#1095;&#1085;&#1077;&#1085;&#1080;&#1103; &#1085;&#1102;&#1072;&#1085;&#1089;&#1086;&#1074; &#1087;&#1086; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1091;, &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1080; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077;&#1093; &#1076;&#1085;&#1077;&#1081; &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085; &#1087;&#1088;&#1086;&#1090;&#1086;&#1090;&#1080;&#1087; &ndash; &#1073;&#1072;&#1079;&#1072; &#1076;&#1083;&#1103; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1075;&#1086;&#1090;&#1086;&#1074;&#1086;&#1075;&#1086; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086; &#1073;&#1080;&#1079;&#1085;&#1077;&#1089;&#1091;.</span></p><p class="c3"><span class="c5"><a class="c9" href="https://www.google.com/url?q=https://text.ru/antiplagiat/5f9a062231c48&amp;sa=D&amp;source=editors&amp;ust=1679920949966098&amp;usg=AOvVaw0QfMsLzLt2AxK16hZ2T41E">https://text.ru/antiplagiat/5f9a062231c48</a></span></p></body></html>